[
    {
    "Img": "https://i.ibb.co/YL4rfWJ/1-16.jpg",
    "courseName": "Lars (Danish)",
    "coursePrice": "300",
    "teachersName": "Adom HInry",
    "phone": "123456789",
    "departmentEmail": "abc@gmail.com",
    "description": "Lars is a common Danish given name that is derived from the Latin name \"Laurentius,\" meaning \"from Laurentum.\" It is a masculine name and is widely used in Denmark and other Scandinavian countries. Lars has a strong presence in Danish society and is associated with various personality traits and characteristics.\n\nPhysically, Lars can vary in appearance like any individual, but typically Danish people have a diverse range of features, including fair to light brown hair, blue or green eyes, and a generally tall and lean build. However, it's important to note that physical attributes can vary greatly among individuals, and Lars may have any combination of these features or something entirely different.\n\nIn terms of personality, Lars is often perceived as friendly, approachable, and down-to-earth. He tends to be honest, straightforward, and values sincerity in his interactions. Lars is known for his strong work ethic and dedication to his endeavors, whether it be in his professional or personal life. He is often seen as reliable, responsible, and trustworthy, making him a dependable friend or colleague.\n\nLars takes pride in his Danish heritage and culture, and he may have a deep appreciation for traditions and customs. Denmark's emphasis on egalitarianism and social equality often influences Lars, leading him to be respectful of others and have a cooperative nature. He values strong relationships and may prioritize spending quality time with loved ones.\n\nLars may have various interests and hobbies, ranging from outdoor activities like cycling, hiking, or sailing to cultural pursuits such as literature, music, or art. Denmark's strong design heritage and focus on innovation might inspire Lars to have an appreciation for aesthetics and a keen eye for detail.",
    "availableSeat": "10",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/m69vTXD/1-1.jpg",
    "courseName": "Hiroshi (Japanese)",
    "coursePrice": "200",
    "teachersName": "hidly jordan",
    "phone": "098765423456",
    "departmentEmail": "xyz@gmail.com",
    "description": "Hiroshi is a common masculine given name in Japan. It is written in Japanese as \"浩\" or \"博,\" and it carries different meanings and associations depending on the kanji characters used. Hiroshi is a name that has a rich cultural background and is associated with various traits and characteristics.\n\nPhysically, Hiroshi, like any individual, can have a diverse range of appearances. Japanese people typically have straight, dark hair, and dark-colored eyes. They often have a relatively average height and a lean or slender build. However, it is essential to remember that physical attributes can vary greatly among individuals, and Hiroshi may possess different features or characteristics.\n\nIn terms of personality, Hiroshi is often regarded as polite, respectful, and well-mannered. He values harmony and emphasizes maintaining good relationships with others. Hiroshi tends to be diligent, disciplined, and dedicated to his work or studies. He may strive for excellence and have a strong sense of responsibility in his endeavors.\n\nHiroshi values loyalty and commitment, both in his personal relationships and in his professional life. He is often seen as reliable and trustworthy, someone who can be counted on by friends, family, and colleagues. Hiroshi may have a reserved or modest demeanor, but he can also be warm and caring towards those close to him.\n\nJapanese culture places importance on teamwork, cooperation, and respect for authority, which may influence Hiroshi's character. He may have a strong work ethic and a sense of duty towards his family and society. Hiroshi may also appreciate traditional values and customs, alongside an interest in modern trends and technologies.\n\n\n\n\n\n\nRegenerate response",
    "availableSeat": "5",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/MVNpXkC/1-3.jpg",
    "courseName": "Alejandro (Spanish)",
    "coursePrice": "250",
    "teachersName": "Thomas andry",
    "phone": "7983478472",
    "departmentEmail": "xyz@gmail.com",
    "description": "Alejandro is a popular masculine given name in the Spanish-speaking world. It is derived from the Greek name \"Alexandros,\" which means \"defender of mankind\" or \"protector.\" Alejandro is a name that has a strong presence in Spanish culture and is associated with various traits and characteristics.\n\nPhysically, Alejandro, like any individual, can have a diverse range of appearances. Spanish people typically have a variety of features influenced by their diverse heritage, including a range of skin tones, hair colors, and eye colors. However, it's important to note that physical attributes can vary greatly among individuals, and Alejandro may have any combination of these features or something entirely different.\n\nIn terms of personality, Alejandro is often seen as charismatic, confident, and outgoing. He tends to be sociable and enjoys being in the company of others. Alejandro is known for his strong communication skills, which allow him to express himself effectively and connect with people on a personal level. He has a natural charm that attracts others and often becomes the center of attention in social settings.\n\nAlejandro is often seen as a natural leader. He is ambitious, determined, and possesses a competitive spirit. Alejandro thrives in challenging situations and has the drive to achieve his goals. He",
    "availableSeat": "4",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/3pZ7dCv/1-4.jpg",
    "courseName": "Sofia (Greek)",
    "coursePrice": "300",
    "teachersName": "hilton nehari",
    "phone": "749757934",
    "departmentEmail": "xyz@gmail.com",
    "description": "Alejandro is a popular masculine given name in the Spanish-speaking world. It is derived from the Greek name \"Alexandros,\" which means \"defender of mankind\" or \"protector.\" Alejandro is a name that has a strong presence in Spanish culture and is associated with various traits and characteristics.\n\nPhysically, Alejandro, like any individual, can have a diverse range of appearances. Spanish people typically have a variety of features influenced by their diverse heritage, including a range of skin tones, hair colors, and eye colors. However, it's important to note that physical attributes can vary greatly among individuals, and Alejandro may have any combination of these features or something entirely different.\n\nIn terms of personality, Alejandro is often seen as charismatic, confident, and outgoing. He tends to be sociable and enjoys being in the company of others. Alejandro is known for his strong communication skills, which allow him to express himself effectively and connect with people on a personal level. He has a natural charm that attracts others and often becomes the center of attention in social settings.\n\nAlejandro is often seen as a natural leader. He is ambitious, determined, and possesses a competitive spirit. Alejandro thrives in challenging situations and has the drive to achieve his goals. He",
    "availableSeat": "6",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/bXd844K/1-5.jpg",
    "courseName": "Isabella (Italian)",
    "coursePrice": "450",
    "teachersName": "golbarg cristain",
    "phone": "4545657788",
    "departmentEmail": "rubel@gmail.com",
    "description": "Isabella is a feminine given name of Italian origin that has gained popularity worldwide. It is derived from the Latin name \"Isabella,\" which is a variation of the name \"Elizabeth\" and means \"pledged to God\" or \"consecrated to God.\" Isabella is a name that carries historical significance and is associated with several traits and characteristics.\n\nPhysically, Isabella, like any individual, can have a diverse range of appearances. Italian people typically have a variety of features influenced by their Mediterranean heritage, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Isabella may have any combination of these features or something entirely different.\n\nIn terms of personality, Isabella is often seen as elegant, graceful, and charming. She possesses a magnetic presence and tends to captivate others with her charisma. Isabella has a warm and nurturing nature, and she often acts as a pillar of support for those around her. She is known for her kindness, empathy, and ability to make others feel valued and cared for.\n\nIsabella is often regarded as intelligent and creative. She may have a passion for the arts, literature, or other cultural pursuits. Isabella has a keen eye for aesthetics and appreciates beauty in various forms. She may have a talent for expressing herself artistically or possess a natural sense of style and fashion.\n\nIsabella is determined and driven, setting high standards for herself and striving for excellence. She may have a strong sense of ambition and a desire to succeed in her chosen endeavors. Isabella combines her intelligence and determination to overcome challenges and achieve her goals.\n\nFamily holds great importance to Isabella. She values close relationships and cherishes the bonds she shares with loved ones. Isabella is often a reliable and supportive friend, demonstrating loyalty and trustworthiness. She is known for her strong moral compass and integrity.",
    "availableSeat": "5",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/kGgywb5/1-6.jpg",
    "courseName": "Emil (Swedish)",
    "coursePrice": "450",
    "teachersName": "cristain randy ",
    "phone": "4545548",
    "departmentEmail": "rubel@gmail.com",
    "description": "Emil is a masculine given name of Swedish origin. It is derived from the Latin name \"Aemilius,\" which means \"rival\" or \"striving.\" Emil is a name that is widely used in Sweden and is associated with various traits and characteristics.\n\nPhysically, Emil, like any individual, can have a diverse range of appearances. Swedish people typically have a variety of features, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Emil may have any combination of these features or something entirely different.\n\nIn terms of personality, Emil is often perceived as friendly, warm-hearted, and approachable. He has a down-to-earth nature and is known for his humility. Emil tends to be dependable and reliable, someone who can be counted on by friends, family, and colleagues. He values sincerity and honesty in his interactions and strives to maintain harmonious relationships.\n\nEmil is often seen as hardworking and determined. He possesses a strong work ethic and is willing to put in the effort to achieve his goals. Emil approaches tasks with dedication and perseverance, and he is not easily discouraged by obstacles. He may have a competitive streak and enjoys challenges that push him to grow and improve.\n\nFamily is an essential aspect of Emil's life. He values his relationships with loved ones and often prioritizes spending quality time with them. Emil may have a strong sense of loyalty and a desire to support and protect those close to him. He cherishes the bonds of friendship and is known for his generosity and kindness towards others.\n\n",
    "availableSeat": "8",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/m5Y1L9q/1-7.jpg",
    "courseName": "Katja (Russian)",
    "coursePrice": "500",
    "teachersName": "adison adarson",
    "phone": "45454548",
    "departmentEmail": "rubel@gmail.com",
    "description": "Katja is a feminine given name of Russian origin. It is a diminutive form of the name Yekaterina, which corresponds to \"Catherine\" in English. Katja is a name that has gained popularity not only in Russia but also in various other countries. It is associated with several traits and characteristics.\n\nPhysically, Katja, like any individual, can have a diverse range of appearances. Russian people typically have a variety of features influenced by their diverse heritage, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Katja may have any combination of these features or something entirely different.\n\nIn terms of personality, Katja is often perceived as friendly, approachable, and sociable. She has a warm and welcoming nature that makes it easy for others to connect with her. Katja is often regarded as a good listener and someone who offers support and empathy to those around her. She values relationships and cherishes her friendships.\n\nKatja is often characterized by her intelligence and resourcefulness. She may possess a curious and inquisitive mind, always seeking knowledge and new experiences. Katja enjoys intellectual pursuits and may have a talent for problem-solving. She is often adaptable and can handle various situations with ease.\n\nKatja is known for her strong sense of independence and determination. She may have a goal-oriented mindset and the drive to achieve her ambitions. Katja is not afraid of hard work and is willing to put in the effort to accomplish her goals. She may have a creative side and an appreciation for art, literature, or other cultural expressions.\n\nFamily holds great importance to Katja. She values her relationships with loved ones and often maintains close bonds with her family members. Katja may have a strong sense of loyalty and a desire to protect and support those she cares about.\n\nIt's important to remember that this description is a generalization, and individuals named Katja can have diverse personalities and interests.",
    "availableSeat": "9",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/N396X69/1-8.jpg",
    "courseName": "Ahmed (Arabic)",
    "coursePrice": "100",
    "teachersName": "nafisa hilton",
    "phone": "456454548",
    "departmentEmail": "fardin@gmail.com",
    "description": "Ahmed is a masculine given name of Arabic origin that is widely used in many Arabic-speaking countries and across the Muslim world. It is derived from the Arabic root word \"hamida,\" which means \"to praise\" or \"to commend.\" Ahmed is a name that carries cultural significance and is associated with various traits and characteristics.\n\nPhysically, Ahmed, like any individual, can have a diverse range of appearances. Arabic people typically have a variety of features influenced by their diverse heritage, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Ahmed may have any combination of these features or something entirely different.\n\nIn terms of personality, Ahmed is often perceived as kind, compassionate, and respectful. He is known for his generosity and willingness to help others. Ahmed values strong moral principles and ethics, and he strives to uphold them in his actions and interactions. He often maintains a humble and modest demeanor.\n\nAhmed is often characterized by his intelligence and wisdom. He may possess a thirst for knowledge and a love for learning. Ahmed enjoys engaging in intellectual pursuits and may have a talent for critical thinking and problem-solving. He approaches challenges with a thoughtful and analytical mindset.\n\nAhmed is often seen as a reliable and trustworthy individual. He is known for his loyalty and the ability to keep his word. Ahmed values strong relationships, particularly with his family and close friends. He may prioritize maintaining those connections and supporting his loved ones in times of need.\n\nFaith and spirituality are essential aspects of Ahmed's life. He may have a deep sense of religious devotion and actively practice his beliefs. Ahmed's faith often guides his actions and provides him with a se",
    "availableSeat": "5",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/4VY33fd/1-9.jpg",
    "courseName": "Mei Ling (Chinese)",
    "coursePrice": "200",
    "teachersName": "young chan",
    "phone": "8838854548",
    "departmentEmail": "fardin@gmail.com",
    "description": "Mei Ling is a feminine given name of Chinese origin. In Chinese culture, names are often given with a combination of characters that carry specific meanings. \"Mei\" (美) means \"beautiful\" or \"pretty,\" while \"Ling\" (玲) means \"delicate\" or \"exquisite.\" Mei Ling is a name that conveys elegance and beauty.\n\nPhysically, Mei Ling, like any individual, can have a diverse range of appearances. Chinese people typically have various features influenced by the regional diversity within China, including different hair colors, eye shapes, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Mei Ling may have any combination of these features or something entirely different.\n\nIn terms of personality, Mei Ling is often perceived as graceful, gentle, and refined. She embodies a sense of inner beauty that shines through her actions and interactions. Mei Ling is known for her poise and charm, and she carries herself with elegance and dignity. She has a calm and collected demeanor that can put others at ease.\n\nMei Ling values harmony and balance in her relationships and surroundings. She often has a strong sense of empathy and compassion, and she strives to create a peaceful and harmonious environment for those around her. Mei Ling is a good listener and offers support and understanding to others.\n\nIn addition to her beauty and grace, Mei Ling may also possess intelligence and wisdom. She may have a love for knowledge and a thirst for learning. Mei Ling may excel academically or pursue intellectual pursuits. She may have a creative side, appreciating and engaging in arts such as painting, calligraphy, or music.\n\nFamily and tradition hold significant importance to Mei Ling. She cherishes her relationships with loved ones and often maintains close bonds with her family members. Mei Ling may uphold cultural values and customs, showing respect for her heritage.\n\nIt's important to remember that this description is a generalization, and individuals named Mei Ling can have diverse personalities and interests. Additionally, the specific meanings and associations of names can vary depending on regional dialects and cultural contexts within Chinese communities.\n\n\n\n\n\n",
    "availableSeat": "6",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/LrBZxvd/1-10.jpg",
    "courseName": "Leila (Persian)",
    "coursePrice": "300",
    "teachersName": "ahmed amir",
    "phone": "8838854548",
    "departmentEmail": "fardin@gmail.com",
    "description": "Mei Ling is a feminine given name of Chinese origin. In Chinese culture, names are often given with a combination of characters that carry specific meanings. \"Mei\" (美) means \"beautiful\" or \"pretty,\" while \"Ling\" (玲) means \"delicate\" or \"exquisite.\" Mei Ling is a name that conveys elegance and beauty.\n\nPhysically, Mei Ling, like any individual, can have a diverse range of appearances. Chinese people typically have various features influenced by the regional diversity within China, including different hair colors, eye shapes, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Mei Ling may have any combination of these features or something entirely different.\n\nIn terms of personality, Mei Ling is often perceived as graceful, gentle, and refined. She embodies a sense of inner beauty that shines through her actions and interactions. Mei Ling is known for her poise and charm, and she carries herself with elegance and dignity. She has a calm and collected demeanor that can put others at ease.\n\nMei Ling values harmony and balance in her relationships and surroundings. She often has a strong sense of empathy and compassion, and she strives to create a peaceful and harmonious environment for those around her. Mei Ling is a good listener and offers support and understanding to others.\n\nIn addition to her beauty and grace, Mei Ling may also possess intelligence and wisdom. She may have a love for knowledge and a thirst for learning. Mei Ling may excel academically or pursue intellectual pursuits. She may have a creative side, appreciating and engaging in arts such as painting, calligraphy, or music.\n\nFamily and tradition hold significant importance to Mei Ling. She cherishes her relationships with loved ones and often maintains close bonds with her family members. Mei Ling may uphold cultural values and customs, showing respect for her heritage.\n\nIt's important to remember that this description is a generalization, and individuals named Mei Ling can have diverse personalities and interests. Additionally, the specific meanings and associations of names can vary depending on regional dialects and cultural contexts within Chinese communities.\n\n\nLeila is a feminine given name of Persian origin. It is a popular name in Persian culture and carries a rich history and meaning. The name Leila has multiple interpretations and associations in Persian.\n\nPhysically, Leila, like any individual, can have a diverse range of appearances. Persian people typically have various features influenced by their diverse heritage, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Leila may have any combination of these features or something entirely different.\n\nIn terms of personality, Leila is often seen as graceful, gentle, and elegant. She possesses a calm and serene demeanor, and her presence exudes a sense of tranquility. Leila is known for her kindness, compassion, and empathy towards others. She is a good listener and is often sought after for her advice and support.\n\nLeila is often associated with beauty and charm. Her name can also be linked to the concept of the night in Persian literature, symbolizing mystery and allure. Leila may have an enchanting and captivating personality that draws people to her. She appreciates aesthetic values and may have a keen eye for art, fashion, or other forms of creative expression.\n\nIntelligence and creativity are often attributed to Leila. She may possess a strong imagination and a talent for artistic pursuits. Leila may have a love for literature, poetry, or music, as Persian culture has a rich tradition in these areas. She may also have a philosophical or introspective nature, reflecting upon deeper aspects of life and meaning.\n\nFamily is highly valued by Leila. She cherishes her relationships with loved ones and often prioritizes their well-being. Leila may have a strong sense of loyalty and support for her family and friends, and she may actively participate in maintaining strong bonds with her loved ones.\n\nIt's important to remember\n\n\n",
    "availableSeat": "8",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/ysKYLVn/1-12.jpg",
    "courseName": "Diego (Portuguese)",
    "coursePrice": "250",
    "teachersName": "laporta",
    "phone": "8876854548",
    "departmentEmail": "home@gmail.com",
    "description": "Diego is a masculine given name with both Spanish and Portuguese origins. In Portuguese, Diego is pronounced similarly to the Spanish version but may have slight variations in pronunciation. The name Diego has a long history and is associated with various traits and characteristics.\n\nPhysically, Diego, like any individual, can have a diverse range of appearances. Portuguese people typically have various features influenced by their diverse heritage, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Diego may have any combination of these features or something entirely different.\n\nIn terms of personality, Diego is often perceived as friendly, outgoing, and sociable. He enjoys connecting with others and is skilled at making people feel at ease in his presence. Diego possesses a charismatic nature and may have a good sense of humor, often lightening the mood and bringing joy to those around him.\n\nDiego is known for his enthusiasm and passion for life. He approaches experiences and challenges with energy and determination. Diego may have a competitive spirit and enjoy engaging in sports or other activities that allow him to showcase his skills and strive for success. He values personal growth and may seek opportunities for self-improvement.\n\nDiego is often seen as confident and adventurous. He may have a curious nature and a desire to explore the world around him. Diego is open to new experiences and embraces change. He may have a knack for problem-solving and thinking outside the box, often coming up with creative solutions to challenges.\n\nFamily is important to Diego. He cherishes his relationships with loved ones and may actively participate in family gatherings and traditions. Diego may have a strong sense of loyalty and support for his\n\n\n",
    "availableSeat": "9",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/VW4McwW/1-13.jpg",
    "courseName": "Ingrid (Norwegian)",
    "coursePrice": "100",
    "teachersName": "khibri jaouma",
    "phone": "87645678",
    "departmentEmail": "home@gmail.com",
    "description": "Ingrid is a feminine given name of Norwegian origin. It has roots in Old Norse and has been a popular name in Norway for centuries. Ingrid is associated with various traits and characteristics that reflect the cultural heritage of Norway.\n\nPhysically, Ingrid, like any individual, can have a diverse range of appearances. Norwegian people typically have various features influenced by their Scandinavian heritage, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Ingrid may have any combination of these features or something entirely different.\n\nIn terms of personality, Ingrid is often perceived as strong, independent, and determined. She possesses a resilient spirit and is not easily deterred by obstacles. Ingrid has a sense of self-assurance and may exhibit leadership qualities. She is often admired for her confidence and ability to make decisions.\n\nIngrid is known for her intelligence and creativity. She may have a curious and inquisitive mind, always seeking knowledge and exploring new ideas. Ingrid enjoys intellectual pursuits and may have a talent for problem-solving or critical thinking. She may also have an appreciation for the arts and may be artistically inclined or have a keen eye for aesthetics.\n\nFamily and community hold significant importance to Ingrid. She values her relationships with loved ones and often prioritizes spending quality time with them. Ingrid may have a strong sense of loyalty and a desire to support and protect those she cares about. She appreciates the traditions and cultural heritage of Norway and may actively participate in community events or celebrations.\n\nIngrid is often associated with\n\n",
    "availableSeat": "11",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/PGXxx8L/1-14.jpg",
    "courseName": "Pierre (French)",
    "coursePrice": "100",
    "teachersName": "lardia nahiam",
    "phone": "98379579483",
    "departmentEmail": "home@gmail.com",
    "description": "Pierre is a masculine given name of French origin. It is a common name in France and carries a rich history and cultural significance. Pierre is the French equivalent of the English name \"Peter\" and has been used for centuries in French-speaking countries.\n\nPhysically, Pierre, like any individual, can have a diverse range of appearances. French people typically have various features, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Pierre may have any combination of these features or something entirely different.\n\nIn terms of personality, Pierre is often perceived as confident, sophisticated, and cultured. He carries himself with an air of elegance and may have refined manners. Pierre values intellect and may have a love for literature, art, or other forms of cultural expression. He appreciates the finer things in life and may have a refined taste in food, wine, or fashion.\n\nPierre is often characterized by his charm and charisma. He possesses a natural ability to connect with others and may be skilled at engaging in conversations. Pierre may have a strong presence in social settings and is often well-regarded by his peers. He is known for his wit and may have a good sense of humor.\n\nDedication and hard work are important to Pierre. He is often seen as diligent and driven, striving for success in his endeavors. Pierre may have a strong work ethic and a desire to achieve his goals. He values professionalism and may\n\n",
    "availableSeat": "12",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/kqYVM5C/1-15.jpg",
    "courseName": "Ananya (Hindi)",
    "coursePrice": "200",
    "teachersName": "romesh borua ",
    "phone": "98379579483",
    "departmentEmail": "himu@gmail.com",
    "description": "Ananya is a feminine given name of Hindi origin. It is a popular name in India and carries cultural significance. Ananya is derived from the Sanskrit language, where it means \"unique,\" \"matchless,\" or \"one of a kind.\" The name reflects a sense of individuality and distinction.\n\nPhysically, Ananya, like any individual, can have a diverse range of appearances. Indian people typically have various features influenced by the regional diversity within India, including different hair colors, eye shapes, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Ananya may have any combination of these features or something entirely different.\n\nIn terms of personality, Ananya is often perceived as intelligent, confident, and determined. She has a strong sense of self and embraces her uniqueness. Ananya may possess a curious mind and a thirst for knowledge, often seeking new experiences and learning opportunities. She may excel academically or have a talent for creative pursuits.\n\nAnanya is known for her kindness and compassion. She values her relationships with others and is often described as a supportive and loyal friend. Ananya may have a nurturing nature, always willing to lend a helping hand and offer emotional support. She strives to create a harmonious and inclusive environment for those around her.\n\nIndividuality and self-expression are important to An",
    "availableSeat": "5",
    "status":"pending"
    },
    {
    "Img": "https://i.ibb.co/vPv3CYq/1-11.jpg",
    "courseName": "Mateo (Croatian)",
    "coursePrice": "300",
    "teachersName": "contiral romjem",
    "phone": "98379579483",
    "departmentEmail": "himu@gmail.com",
    "description": "Mateo is a masculine given name that is commonly used in Croatia and other Croatian-speaking regions. It is derived from the Latin name \"Matthaeus\" and has biblical origins. Mateo is a name that carries cultural significance and is associated with various traits and characteristics.\n\nPhysically, Mateo, like any individual, can have a diverse range of appearances. Croatian people typically have various features influenced by their diverse heritage, including different hair colors, eye colors, and skin tones. However, it's important to note that physical attributes can vary greatly among individuals, and Mateo may have any combination of these features or something entirely different.\n\nIn terms of personality, Mateo is often perceived as friendly, outgoing, and sociable. He enjoys connecting with others and is skilled at building relationships. Mateo has a warm and approachable demeanor that makes people feel comfortable in his presence. He may have a good sense of humor and enjoy engaging in social activities.\n\nMateo is known for his intelligence and analytical thinking. He may have a logical and rational mindset and excel in problem-solving. Mateo may be diligent and thorough in his work, always striving for accuracy and efficiency. He may have a thirst for knowledge and a love for learning.\n\nFamily holds significant importance to Mateo. He values his relationships with loved ones and often prioritizes spending quality time with family members. Mate",
    "availableSeat": "6",
    "status":"pending"
    }
]